create table client ( 
    id varchar(20) not null,
    password varchar(20) not null,
    name varchar(20) not null,
    sex varchar(1),
    phone varchar(20),
    email varchar(20),
    address_num varchar(20),
    address_city varchar(80),
    mileage int,
    cash    int,
    passportnum varchar(20),
    limit_passport DATE,
    primary key(id) 
)ENGINE = INNODB;


INSERT INTO client VALUES ('kut001', '001', '한기대001', 'M', '010-5678-0001', 'kut001@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000001', '20160101'); 
INSERT INTO client VALUES ('kut002', '002', '한기대002', 'M', '010-5678-0002', 'kut002@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000002', '20160101'); 
INSERT INTO client VALUES ('kut003', '003', '한기대003', 'M', '010-5678-0003', 'kut003@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000003', '20160101'); 
INSERT INTO client VALUES ('kut004', '004', '한기대004', 'M', '010-5678-0004', 'kut004@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000004', '20160101'); 
INSERT INTO client VALUES ('kut005', '005', '한기대005', 'M', '010-5678-0005', 'kut005@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000005', '20160101'); 
INSERT INTO client VALUES ('kut006', '006', '한기대006', 'M', '010-5678-0006', 'kut006@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000006', '20160101'); 
INSERT INTO client VALUES ('kut007', '007', '한기대007', 'M', '010-5678-0007', 'kut007@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000007', '20160101'); 
INSERT INTO client VALUES ('kut008', '008', '한기대008', 'M', '010-5678-0008', 'kut008@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000008', '20160101'); 
INSERT INTO client VALUES ('kut009', '009', '한기대009', 'M', '010-5678-0009', 'kut009@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000009', '20160101'); 
INSERT INTO client VALUES ('kut010', '010', '한기대010', 'M', '010-5678-0010', 'kut010@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000010', '20160101'); 
INSERT INTO client VALUES ('kut011', '011', '한기대011', 'M', '010-5678-0011', 'kut011@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000011', '20160101'); 
INSERT INTO client VALUES ('kut012', '012', '한기대012', 'M', '010-5678-0012', 'kut012@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000012', '20160101'); 
INSERT INTO client VALUES ('kut013', '013', '한기대013', 'M', '010-5678-0013', 'kut013@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000013', '20160101'); 
INSERT INTO client VALUES ('kut014', '014', '한기대014', 'M', '010-5678-0014', 'kut014@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000014', '20160101'); 
INSERT INTO client VALUES ('kut015', '015', '한기대015', 'M', '010-5678-0015', 'kut015@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000015', '20160101'); 
INSERT INTO client VALUES ('kut016', '016', '한기대016', 'M', '010-5678-0016', 'kut016@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000016', '20160101'); 
INSERT INTO client VALUES ('kut017', '017', '한기대017', 'M', '010-5678-0017', 'kut017@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000017', '20160101'); 
INSERT INTO client VALUES ('kut018', '018', '한기대018', 'M', '010-5678-0018', 'kut018@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000018', '20160101'); 
INSERT INTO client VALUES ('kut019', '019', '한기대019', 'M', '010-5678-0019', 'kut019@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000019', '20160101'); 
INSERT INTO client VALUES ('kut020', '020', '한기대020', 'M', '010-5678-0020', 'kut020@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000020', '20160101'); 
INSERT INTO client VALUES ('kut021', '021', '한기대021', 'M', '010-5678-0021', 'kut021@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000021', '20160101'); 
INSERT INTO client VALUES ('kut022', '022', '한기대022', 'M', '010-5678-0022', 'kut022@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000022', '20160101'); 
INSERT INTO client VALUES ('kut023', '023', '한기대023', 'M', '010-5678-0023', 'kut023@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000023', '20160101'); 
INSERT INTO client VALUES ('kut024', '024', '한기대024', 'M', '010-5678-0024', 'kut024@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000024', '20160101'); 
INSERT INTO client VALUES ('kut025', '025', '한기대025', 'M', '010-5678-0025', 'kut025@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000025', '20160101'); 
INSERT INTO client VALUES ('kut026', '026', '한기대026', 'M', '010-5678-0026', 'kut026@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000026', '20160101'); 
INSERT INTO client VALUES ('kut027', '027', '한기대027', 'M', '010-5678-0027', 'kut027@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000027', '20160101'); 
INSERT INTO client VALUES ('kut028', '028', '한기대028', 'M', '010-5678-0028', 'kut028@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000028', '20160101'); 
INSERT INTO client VALUES ('kut029', '029', '한기대029', 'M', '010-5678-0029', 'kut029@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000029', '20160101'); 
INSERT INTO client VALUES ('kut030', '030', '한기대030', 'M', '010-5678-0030', 'kut030@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000030', '20160101'); 
INSERT INTO client VALUES ('kut031', '031', '한기대031', 'M', '010-5678-0031', 'kut031@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000031', '20160101'); 
INSERT INTO client VALUES ('kut032', '032', '한기대032', 'M', '010-5678-0032', 'kut032@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000032', '20160101'); 
INSERT INTO client VALUES ('kut033', '033', '한기대033', 'M', '010-5678-0033', 'kut033@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000033', '20160101'); 
INSERT INTO client VALUES ('kut034', '034', '한기대034', 'M', '010-5678-0034', 'kut034@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000034', '20160101'); 
INSERT INTO client VALUES ('kut035', '035', '한기대035', 'M', '010-5678-0035', 'kut035@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000035', '20160101'); 
INSERT INTO client VALUES ('kut036', '036', '한기대036', 'M', '010-5678-0036', 'kut036@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000036', '20160101'); 
INSERT INTO client VALUES ('kut037', '037', '한기대037', 'M', '010-5678-0037', 'kut037@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000037', '20160101'); 
INSERT INTO client VALUES ('kut038', '038', '한기대038', 'M', '010-5678-0038', 'kut038@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000038', '20160101'); 
INSERT INTO client VALUES ('kut039', '039', '한기대039', 'M', '010-5678-0039', 'kut039@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000039', '20160101'); 
INSERT INTO client VALUES ('kut040', '040', '한기대040', 'M', '010-5678-0040', 'kut040@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000040', '20160101'); 
INSERT INTO client VALUES ('kut041', '041', '한기대041', 'M', '010-5678-0041', 'kut041@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000041', '20160101'); 
INSERT INTO client VALUES ('kut042', '042', '한기대042', 'M', '010-5678-0042', 'kut042@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000042', '20160101'); 
INSERT INTO client VALUES ('kut043', '043', '한기대043', 'M', '010-5678-0043', 'kut043@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000043', '20160101'); 
INSERT INTO client VALUES ('kut044', '044', '한기대044', 'M', '010-5678-0044', 'kut044@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000044', '20160101'); 
INSERT INTO client VALUES ('kut045', '045', '한기대045', 'M', '010-5678-0045', 'kut045@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000045', '20160101'); 
INSERT INTO client VALUES ('kut046', '046', '한기대046', 'M', '010-5678-0046', 'kut046@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000046', '20160101'); 
INSERT INTO client VALUES ('kut047', '047', '한기대047', 'M', '010-5678-0047', 'kut047@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000047', '20160101'); 
INSERT INTO client VALUES ('kut048', '048', '한기대048', 'M', '010-5678-0048', 'kut048@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000048', '20160101'); 
INSERT INTO client VALUES ('kut049', '049', '한기대049', 'M', '010-5678-0049', 'kut049@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000049', '20160101'); 
INSERT INTO client VALUES ('kut050', '050', '한기대050', 'M', '010-5678-0050', 'kut050@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000050', '20160101'); 
INSERT INTO client VALUES ('kut051', '051', '한기대051', 'M', '010-5678-0051', 'kut051@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000051', '20160101'); 
INSERT INTO client VALUES ('kut052', '052', '한기대052', 'M', '010-5678-0052', 'kut052@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000052', '20160101'); 
INSERT INTO client VALUES ('kut053', '053', '한기대053', 'M', '010-5678-0053', 'kut053@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000053', '20160101'); 
INSERT INTO client VALUES ('kut054', '054', '한기대054', 'M', '010-5678-0054', 'kut054@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000054', '20160101'); 
INSERT INTO client VALUES ('kut055', '055', '한기대055', 'M', '010-5678-0055', 'kut055@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000055', '20160101'); 
INSERT INTO client VALUES ('kut056', '056', '한기대056', 'M', '010-5678-0056', 'kut056@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000056', '20160101'); 
INSERT INTO client VALUES ('kut057', '057', '한기대057', 'M', '010-5678-0057', 'kut057@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000057', '20160101'); 
INSERT INTO client VALUES ('kut058', '058', '한기대058', 'M', '010-5678-0058', 'kut058@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000058', '20160101'); 
INSERT INTO client VALUES ('kut059', '059', '한기대059', 'M', '010-5678-0059', 'kut059@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000059', '20160101'); 
INSERT INTO client VALUES ('kut060', '060', '한기대060', 'M', '010-5678-0060', 'kut060@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000060', '20160101'); 
INSERT INTO client VALUES ('kut061', '061', '한기대061', 'M', '010-5678-0061', 'kut061@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000061', '20160101'); 
INSERT INTO client VALUES ('kut062', '062', '한기대062', 'M', '010-5678-0062', 'kut062@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000062', '20160101'); 
INSERT INTO client VALUES ('kut063', '063', '한기대063', 'M', '010-5678-0063', 'kut063@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000063', '20160101'); 
INSERT INTO client VALUES ('kut064', '064', '한기대064', 'M', '010-5678-0064', 'kut064@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000064', '20160101'); 
INSERT INTO client VALUES ('kut065', '065', '한기대065', 'M', '010-5678-0065', 'kut065@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000065', '20160101'); 
INSERT INTO client VALUES ('kut066', '066', '한기대066', 'M', '010-5678-0066', 'kut066@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000066', '20160101'); 
INSERT INTO client VALUES ('kut067', '067', '한기대067', 'M', '010-5678-0067', 'kut067@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000067', '20160101'); 
INSERT INTO client VALUES ('kut068', '068', '한기대068', 'M', '010-5678-0068', 'kut068@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000068', '20160101'); 
INSERT INTO client VALUES ('kut069', '069', '한기대069', 'M', '010-5678-0069', 'kut069@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000069', '20160101'); 
INSERT INTO client VALUES ('kut070', '070', '한기대070', 'M', '010-5678-0070', 'kut070@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000070', '20160101'); 
INSERT INTO client VALUES ('kut071', '071', '한기대071', 'M', '010-5678-0071', 'kut071@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000071', '20160101'); 
INSERT INTO client VALUES ('kut072', '072', '한기대072', 'M', '010-5678-0072', 'kut072@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000072', '20160101'); 
INSERT INTO client VALUES ('kut073', '073', '한기대073', 'M', '010-5678-0073', 'kut073@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000073', '20160101'); 
INSERT INTO client VALUES ('kut074', '074', '한기대074', 'M', '010-5678-0074', 'kut074@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000074', '20160101'); 
INSERT INTO client VALUES ('kut075', '075', '한기대075', 'M', '010-5678-0075', 'kut075@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000075', '20160101'); 
INSERT INTO client VALUES ('kut076', '076', '한기대076', 'M', '010-5678-0076', 'kut076@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000076', '20160101'); 
INSERT INTO client VALUES ('kut077', '077', '한기대077', 'M', '010-5678-0077', 'kut077@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000077', '20160101'); 
INSERT INTO client VALUES ('kut078', '078', '한기대078', 'M', '010-5678-0078', 'kut078@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000078', '20160101'); 
INSERT INTO client VALUES ('kut079', '079', '한기대079', 'M', '010-5678-0079', 'kut079@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000079', '20160101'); 
INSERT INTO client VALUES ('kut080', '080', '한기대080', 'M', '010-5678-0080', 'kut080@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000080', '20160101'); 
INSERT INTO client VALUES ('kut081', '081', '한기대081', 'M', '010-5678-0081', 'kut081@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000081', '20160101'); 
INSERT INTO client VALUES ('kut082', '082', '한기대082', 'M', '010-5678-0082', 'kut082@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000082', '20160101'); 
INSERT INTO client VALUES ('kut083', '083', '한기대083', 'M', '010-5678-0083', 'kut083@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000083', '20160101'); 
INSERT INTO client VALUES ('kut084', '084', '한기대084', 'M', '010-5678-0084', 'kut084@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000084', '20160101'); 
INSERT INTO client VALUES ('kut085', '085', '한기대085', 'M', '010-5678-0085', 'kut085@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000085', '20160101'); 
INSERT INTO client VALUES ('kut086', '086', '한기대086', 'M', '010-5678-0086', 'kut086@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000086', '20160101'); 
INSERT INTO client VALUES ('kut087', '087', '한기대087', 'M', '010-5678-0087', 'kut087@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000087', '20160101'); 
INSERT INTO client VALUES ('kut088', '088', '한기대088', 'M', '010-5678-0088', 'kut088@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000088', '20160101'); 
INSERT INTO client VALUES ('kut089', '089', '한기대089', 'M', '010-5678-0089', 'kut089@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000089', '20160101'); 
INSERT INTO client VALUES ('kut090', '090', '한기대090', 'M', '010-5678-0090', 'kut090@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000090', '20160101'); 
INSERT INTO client VALUES ('kut091', '091', '한기대091', 'M', '010-5678-0091', 'kut091@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000091', '20160101'); 
INSERT INTO client VALUES ('kut092', '092', '한기대092', 'M', '010-5678-0092', 'kut092@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000092', '20160101'); 
INSERT INTO client VALUES ('kut093', '093', '한기대093', 'M', '010-5678-0093', 'kut093@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000093', '20160101'); 
INSERT INTO client VALUES ('kut094', '094', '한기대094', 'M', '010-5678-0094', 'kut094@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000094', '20160101'); 
INSERT INTO client VALUES ('kut095', '095', '한기대095', 'M', '010-5678-0095', 'kut095@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000095', '20160101'); 
INSERT INTO client VALUES ('kut096', '096', '한기대096', 'M', '010-5678-0096', 'kut096@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000096', '20160101'); 
INSERT INTO client VALUES ('kut097', '097', '한기대097', 'M', '010-5678-0097', 'kut097@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000097', '20160101'); 
INSERT INTO client VALUES ('kut098', '098', '한기대098', 'M', '010-5678-0098', 'kut098@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000098', '20160101'); 
INSERT INTO client VALUES ('kut099', '099', '한기대099', 'M', '010-5678-0099', 'kut099@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000099', '20160101'); 
INSERT INTO client VALUES ('kut100', '100', '한기대100', 'M', '010-5678-0100', 'kut100@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000100', '20160101'); 
INSERT INTO client VALUES ('kut101', '101', '한기대101', 'M', '010-5678-0101', 'kut101@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000101', '20160101'); 
INSERT INTO client VALUES ('kut102', '102', '한기대102', 'M', '010-5678-0102', 'kut102@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000102', '20160101'); 
INSERT INTO client VALUES ('kut103', '103', '한기대103', 'M', '010-5678-0103', 'kut103@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000103', '20160101'); 
INSERT INTO client VALUES ('kut104', '104', '한기대104', 'M', '010-5678-0104', 'kut104@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000104', '20160101'); 
INSERT INTO client VALUES ('kut105', '105', '한기대105', 'M', '010-5678-0105', 'kut105@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000105', '20160101'); 
INSERT INTO client VALUES ('kut106', '106', '한기대106', 'M', '010-5678-0106', 'kut106@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000106', '20160101'); 
INSERT INTO client VALUES ('kut107', '107', '한기대107', 'M', '010-5678-0107', 'kut107@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000107', '20160101'); 
INSERT INTO client VALUES ('kut108', '108', '한기대108', 'M', '010-5678-0108', 'kut108@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000108', '20160101'); 
INSERT INTO client VALUES ('kut109', '109', '한기대109', 'M', '010-5678-0109', 'kut109@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000109', '20160101'); 
INSERT INTO client VALUES ('kut110', '110', '한기대110', 'M', '010-5678-0110', 'kut110@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000110', '20160101'); 
INSERT INTO client VALUES ('kut111', '111', '한기대111', 'M', '010-5678-0111', 'kut111@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000111', '20160101'); 
INSERT INTO client VALUES ('kut112', '112', '한기대112', 'M', '010-5678-0112', 'kut112@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000112', '20160101'); 
INSERT INTO client VALUES ('kut113', '113', '한기대113', 'M', '010-5678-0113', 'kut113@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000113', '20160101'); 
INSERT INTO client VALUES ('kut114', '114', '한기대114', 'M', '010-5678-0114', 'kut114@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000114', '20160101'); 
INSERT INTO client VALUES ('kut115', '115', '한기대115', 'M', '010-5678-0115', 'kut115@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000115', '20160101'); 
INSERT INTO client VALUES ('kut116', '116', '한기대116', 'M', '010-5678-0116', 'kut116@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000116', '20160101'); 
INSERT INTO client VALUES ('kut117', '117', '한기대117', 'M', '010-5678-0117', 'kut117@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000117', '20160101'); 
INSERT INTO client VALUES ('kut118', '118', '한기대118', 'M', '010-5678-0118', 'kut118@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000118', '20160101'); 
INSERT INTO client VALUES ('kut119', '119', '한기대119', 'M', '010-5678-0119', 'kut119@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000119', '20160101'); 
INSERT INTO client VALUES ('kut120', '120', '한기대120', 'M', '010-5678-0120', 'kut120@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000120', '20160101'); 
INSERT INTO client VALUES ('kut121', '121', '한기대121', 'M', '010-5678-0121', 'kut121@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000121', '20160101'); 
INSERT INTO client VALUES ('kut122', '122', '한기대122', 'M', '010-5678-0122', 'kut122@kut.ac.kr', '000-000', '충남 천안시 동나구 병천면 가전리 한기대', 0, 0, 'K000122', '20160101'); 
